/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "已取代 %ld 個";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "已取代 1 個";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "所選範圍";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "找不到";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "全部取代";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "全選";

